"Archive created successfully.\n\n\"%@\"" = "Archief succecvol aangemaakt.\n\n\"%@\"";
"Archive expanded successfully.\n\n\"%@\"" = "Archief succesvol uitgepakt.\n\n\"%@\"";
"Choose a valid destination." = "Kies een geldige bestemming.";
"Compress" = "Comprimeer";
"Compress completed" = "Comprimeren gereed";
"Compressing: %@ \nTo: %@" = "Comprimeert: %@ \nals: %@";
"Decompress" = "Decomprimeer";
"Decompressing: %@ \nTo: %@" = "Decomprimeert: %@ \nNaar: %@";
"Destination does not exist" = "Bestemming bestaat niet";
"Expand completed" = "Uitpakken gereed";
"Items remaining to compress: %d" = "Nog te comprimeren onderdelen: %d";
"Items remaining to decompress: %d" = "Nog te decomprimeren onderdelen: %d";
"Password" = "Wachtwoord";
